ohmyzsh/ohmyzsh
getantidote/use-omz        # handle OMZ dependencies
ohmyzsh/ohmyzsh path:lib
ohmyzsh/ohmyzsh path:plugins/colored-man-pages  # load OMZ plugins
ohmyzsh/ohmyzsh path:plugins/magic-enter

mattmc3/zfunctions
mattmc3/ez-compinit
zsh-users/zsh-completions kind:fpath path:src

Aloxaf/fzf-tab
olets/zsh-abbr
romkatv/zsh-bench kind:path

zsh-users/zsh-syntax-highlighting
zsh-users/zsh-autosuggestions
zsh-users/zsh-history-substring-search
jeffreytse/zsh-vi-mode
