mattmc3/ez-compinit
mattmc3/zfunctions

jeffreytse/zsh-vi-mode

Aloxaf/fzf-tab
olets/zsh-abbr

zdharma-continuum/fast-syntax-highlighting
zsh-users/zsh-autosuggestions
zsh-users/zsh-completions

romkatv/zsh-bench kind:path
